Repository: kkcjy/Translator
Catalog: model/OPUS-MT-train/finetune/VNK-Hallituksen_vuosikertomus.tmx
Source language: fi_fi
Languages: sv_se

source: Tase oli vuoden 2015 lopussa 33,9 mrd. euroa.
sv_se: Balansräkningen var 33,9 miljarder euro i slutet av 2015.

source: Finanssivalvonta määritti Kuntarahoituksen kansallisen rahoitusjärjestelmän kannalta merkittäväksi luottolaitokseksi heinäkuussa 2015.
sv_se: I juli 2015 definierade Finansinspektionen Kommunfinans som ett betydande kreditinstitut för det nationella finansieringssystemet.

source: Yhtiö siirtyi vuoden 2016 alusta lähtien Finanssivalvonnan alaisuudesta Euroopan keskuspankin (EKP) valvontaan.
sv_se: Bolaget var tidigare underställt Finansinspektionen men från början av 2016 tog Europeiska centralbanken över tillsynen av det.

source: Valtion omistusosuus Kuntarahoituksesta on 16 %.
sv_se: Staten äger 16 % av Kommunfinans.

source: A-Kruunu rakennuttaa Helsinkiin ja lähikuntiin valtion tukemia vuokra-asuntoja.
sv_se: A-Kruunu låter bygga statsstödda hyresbostäder i Helsingfors och närliggande kommuner.

source: Vuonna 2015 A-Kruunu aloitti 248 asunnon rakentamisen Hyvinkäälle, Järvenpäähän, Kirkkonummelle ja Mäntsälään.
sv_se: År 2015 påbörjade A-Kruunu bygget av 248 bostäder i Hyvinge, Träskända, Kyrkslätt och Mäntsälä.

source: Tämän lisäksi yhtiö käynnisti 566 asunnon suunnittelun ja pyrki aktiivisesti hankkimaan uusia tontteja.
sv_se: Dessutom inledde bolaget planeringen av 566 bostäder och strävade aktivt efter att skaffa nya tomter.

source: Yhtiöllä oli vuoden lopussa omistuksessaan 211 asuntoa, joista pääosa oli Helsingissä.
sv_se: Vid årets slut ägde bolaget 211 bostäder, merparten i Helsingfors.

source: Yhtiön koko osakekanta on valtion omistuksessa.
sv_se: Staten äger hela aktiestocken i bolaget.

source: Valtion yhteispalvelut
sv_se: Statens gemensamma tjänster

source: HAUS Kehittämiskeskus Oy on valtion omistama koulutus, kehittämis- ja valmennuspalveluita tuottava inhouse-yhtiö. Valtiovarainministeriö käynnisti v. 2015 selvityksen HAUS Kehittämiskeskus Oy:n asemasta ja tehtävistä sekä kehittämisvaihtoehdoista toiminnan uudistamiselle.
sv_se: HAUS Kehittämiskeskus Oy är ett statsägt inhouse-bolag som tillhandahåller utbildnings-, utvecklings- och coachingtjänster, År 2015 inledde finansministeriet en utredning om HAUS kehittämiskeskus Oy:s ställning och uppgifter samt om utvecklingsalternativen för att uppdatera verksamheten.

source: Hansel Oy on valtion yhteishankintayksikkö, joka kilpailuttaa tuotteista ja palveluista puitejärjestelyitä sekä tarjoaa hankintojen asiantuntijapalveluita.
sv_se: Hansel Ab är statens upphandlingsenhet som erbjuder ramavtal med färdigt konkurrensutsatta produkter och tjänster samt tillhandahåller experttjänster inom upphandling.

source: Toiminta rahoitetaan sopimustoimittajilta ja asiakkailta perittävällä palvelumaksulla, joka perustuu tehtyihin hankintoihin.
sv_se: Verksamheten finansieras med serviceavgifter som tas ut av avtalsleverantörer och kunder och som baserar sig på gjorda upphandlingar.

source: Kaupallisesti toimivien yhtiöiden yhteiskunnallinen vaikuttavuus
sv_se: Samhällelig verkan av de kommersiella bolagen

source: Gasum tuo Suomeen maakaasua ja jalostaa biokaasua sekä siirtää ja toimittaa niitä energiantuotantoon, teollisuudelle, kotitalouksille ja maa- ja meriliikenteeseen.
sv_se: Gasum importerar naturgas till Finland och förädlar biogas samt överför och distribuerar dem till energiproduktion, industri, hushåll och land- och sjötrafik.

source: Suomen valtio osti kaikki PJSC Gazpromin hallussa olleet kaasuyhtiö Gasum Oy:n osakkeet.
sv_se: Finska staten köpte samtliga aktier i gasbolaget Gasum AB som innehades av PJSC Gazprom.

source: Gazpromin omistus oli 25 % Gasumin osakkeista.
sv_se: Gazproms innehav var 25 %.

source: Kaupan seurauksena Gasumista tuli Suomen valtion täysin omistama kotimainen yhtiö.
sv_se: Till följd av affären blev Gasum ett av finska staten helägt inhemskt bolag.

source: Kauppahinta oli 251,3 milj. euroa.
sv_se: Köpesumman var 251,3 miljoner euro.

source: Valtion päätökseen ostaa Gasumin osakkeet vaikutti keskeisesti se, että kaasulla eri muodoissaan on tärkeä rooli osana suomalaista energiakokonaisuutta ja mahdollistaa kustannustehokkaan siirtymisen kohti hiilineutraalia yhteiskuntaa.
sv_se: En viktig faktor som påverkade statens beslut att köpa Gazum-aktierna var att gasen i sina olika former spelar en viktig roll i den finska energihelheten och möjliggör en kostnadseffektiv övergång till ett kolneutralt samhälle.

source: Valtion erityistehtäväyhtiö Solidium Oy:n roolia arvioinut virkamiestyöryhmä luovutti toukokuussa raporttinsa.
sv_se: Den tjänstemannaarbetsgrupp som utvärderat det statliga specialuppgiftsbolaget Solidium Oy:s roll lämnade sin rapport i maj.

source: Työryhmä arvioi raportissaan valtion omistajaintressin näkökulmasta Solidiumin nykymuotoisten toimintatapojen vahvuuksia ja heikkouksia sekä esitti toimenpide-ehdotuksia.
sv_se: I den bedömde arbetsgruppen ur det statliga ägarintressets perspektiv för- och nackdelarna i Solidiums nuvarande förfaranden samt lade fram åtgärdsförslag.

source: Raportissa tarkasteltiin Solidiumin omistusten kehitystä, vuosittaisia tuloutuksia valtiolle ja Solidiumin asemaa valtion päätöksenteossa.
sv_se: Rapporten behandlade utvecklingen av innehaven i Solidium, de årliga intäktsföringarna till staten och Solidiums roll i statens beslutsfattande.

source: Siinä tarkasteltiin myös Solidiumin kykyä tuottaa lisäarvoa kohdeyhtiössä, sen resursseja ja tehokkuutta sekä yhtiöomistussalkun kansallista merkittävyyttä.
sv_se: Den gick också igenom Solidiums förmåga att generera mervärde i målbolaget, dess resurser och effektivitet samt den nationella betydelsen av portföljen av bolagsinnehav.

source: Cinia vastaa verkkoyhteyden rakentamisesta Suomesta Saksaan (merikaapelihanke SeaLion).
sv_se: Cinia ansvarar för att bygga en nätförbindelse från Finland till Tyskland (sjökabelprojektet SeaLion).

source: Cinian tehtävänä on auttaa yrityksiä synnyttämään innovaatioita, jotka rakentavat digitaalista yhteiskuntaa; kehittämään terveydenhuollon, koulutuksen, liikenteen valvonnan ja muiden kriittisten palvelualojen toimintoja.
sv_se: Cinias uppgift är att hjälpa företagen att ta fram innovationer som bygger det digitala samhället; att utveckla funktionerna i hälsovården, utbildningen, trafikövervakningen och andra kritiska servicesektorer.

source: Cinia-konserniin yhdistettiin vuoden 2015 alusta Corenet Oy:n liiketoiminnat.
sv_se: I början av 2015 slogs Corenet Oy:s affärsverksamheter samman med Cinia-koncernen.

source: Markkinaehtoisesti toimivien yhtiöiden taloudellinen kehitys
sv_se: Den ekonomiska utvecklingen i bolagen som fungerar kommersiellt

source: Valtioneuvoston kanslian omistajaohjauksessa toimivat yhtiöt
sv_se: Bolagen som verkar under statsrådets kanslis ägarstyrning

source: Pörssisalkun kehitys
sv_se: Utvecklingen av portföljen av börsbolag

source: Valtion suoraan omistaman pörssisalkun markkina-arvo jäi v. 2015 yleisestä markkinakehityksestä.
sv_se: Marknadsvärdet av statens direkta innehav i börsbolag var sämre än den allmänna utvecklingen på marknaden 2015.

source: Salkun markkina-arvo laski 5,9 % Helsingin pörssin yleisindeksin noustua 10,8 %.
sv_se: Portföljens marknadsvärde sjönk med 5,9 % då generalindex på Helsinforsbörsen steg med 10,8 %.

source: Salkun kokonaistuotto tarkastelukaudella oli -0,5 % Helsingin pörssin tuottoindeksin noustua 14,9 %.
sv_se: Portföljens totalavkastning under översiktsperioden var -0,5 % då avkastningsindex på Helsingforsbörsen steg med 14,9 %.

source: Valtion suoraan omistaman pörssisalkun arvoa painoi Fortumin osakekurssin heikko kehitys, joka alitti myös vertailuindeksin kehityksen.
sv_se: Värdet av portföljen med statens direkta innehav drogs ner av den svaga utvecklingen av Fortums aktiekurs, som också underskred referensindex.

source: Finnairin ja Nesteen osakekurssit sen sijaan kehittyivät positiivisesti ja myös vertailuindeksejään paremmin.
sv_se: För Finnairs och Nestes aktiekurser var utvecklingen däremot positiv och även bättre än deras referensindex.

source: Solidiumin osakesalkun tuotto vuodelta 2015 oli 6,3 %. Tuotto jäi vertailuindeksin (OMX Helsinki Cap GI) tuotosta, joka oli 10,6 %.
sv_se: Avkastningen av Solidiums aktieportfölj var 6,3 % år 2015, och blev lägre än referensindex (OMX Helsinki Cap GI) som var 10,6 %.

source: Parhaiten tuottivat Elisa, Tieto ja Sampo, kun taas SSAB:n, Outotecin ja Outokummun kehitys oli heikointa.
sv_se: Den bästa avkastningen noterades för Elisa, Tieto och Sampo medan utvecklingen för SSAB, Outotec och Outokumpu var svag.

source: Valtion pörssiomistusten markkina-arvo on kehittynyt viiden vuoden periodilla seuraavan taulukon mukaisesti.
sv_se: Markandsvärdet av statens innehav i börsbolag har under de fem senaste åren utvecklats så som tabellen nedan visar.

source: Valtion suoraan omistaman pörssisalkun vuotuinen tuotto tarkastelujaksolla on 2,1 % ja Solidiumin salkun 4,3 %.
sv_se: Den årliga avkastningen av portföljen med statens direkta innehav var 2,1 % under översiktsperioden och av Solidiums aktieportfölj 4,3 %.

source: Valtion pörssiomistuksen markkina-arvo, milj. euroa
sv_se: Marknadsvärdet av statens innehav i börsbolag, mn euro

source: Solidiumin osakeomistus
sv_se: Solidiums innehav

source: Taloudellinen kehitys
sv_se: Ekonomisk utveckling

source: Valtio-omistajan tavoitteena on yhtiöiden kehittäminen ja omistaja-arvon kasvun tukeminen.
sv_se: Den statliga ägarens mål är att utveckla bolagen och stödja tillväxt i ägarvärdet.

source: Omistaja tavoittelee omistamissaan yhtiöissä kannattavaa kasvua ja kasvavaa sijoitetun pääoman tuottoa.
sv_se: I sina bolagsinnehav eftersträvar ägaren en lönsam tillväxt och växande avkastning på det placerade kapitalet.

source: Erittäin haastava markkinatilanne sekä kotimarkkinoilla että kansainvälisesti loi edelleen haasteita useiden valtio-omisteisten yhtiöiden kasvuun ja tuloskehitykseen.
sv_se: Det ytterst svåra marknadsläget på både den inhemska och internationella marknaden innebar fortsatta utmaningar för många statsägda bolags tillväxt och resultatutveckling.

source: Salkun yhtiöiden yhteenlaskettu liikevaihto jatkoikin laskusuuntaisena v. 2015. Salkun yhtiöiden yhteenlaskettu liikevaihto laski 23,1 mrd. euroon edelliskauden 28,6 mrd. eurosta.
sv_se: Den sammanlagda omsättningen i bolagen i portföljen fortsatte att minska 2015: den gick ner till 23,1 miljarder euro från 28,6 miljarder under föregående period.

source: Fortumin sähkönsiirtoliiketoiminnan myyntivoitto vaikutti merkittävästi yhtiöiden raportoidun yhteenlasketun liikevoiton nousuun 5,5 (3,7) mrd. euroon.
sv_se: Vinsten av försäljningen av Fortums elöverföringsverksamhet hade en betydande inverkan på att bolagens rapporterade sammanlagda rörelsevinst steg till 5,5 (3,7) miljarder euro.

source: Kertaerillä oikaistu liikevoitto oli 2,0 (1,9) mrd. euroa, mikä kertoo yhtiöiden kyvystä operatiivisen liiketoiminnan tehostamiseen haastavassa markkinatilanteessa.
sv_se: Rörelsevinsten som justerats med engångsposter var 2,0 (1,9) miljarder euro, vilket visar på bolagens förmåga att effektivera sin operativa verksamhet i en svår marknadssituation.

source: Listaamattomien yhtiöiden osalta yhteenlaskettu liikevaihto jatkoi niin ikään laskusuuntaisena.
sv_se: Även för de icke börsnoterade bolagen fortsatte den sammanlagda omsättningen att minska.

source: Yhteenlaskettu liikevaihto laski 5,9 (6,5) mrd. euroon (-10 %).
sv_se: Den gick ner till 5,9 (6,5) miljarder euro (-10 %).

source: Yhteenlaskettu liikevoitto nousi 0,4 (0,2) mrd. euroon.
sv_se: Den sammanlagda rörelsevinsten ökade till 0,4 (0,2) miljarder euro.

source: Kertaerillä oikaistu liikevoitto kuitenkin laski edellisvuodesta 0,26 (0,3) mrd. euroon.
sv_se: Rörelsevinsten justerad med engångsposter gick dock ner till 0,26 (0,3) miljarder euro från året innan.

source: Salkun keskimääräinen sijoitetun pääoman tuotto nousi 18 (13) prosenttiin, johon niin ikään vaikutti pääasiassa Fortumin sähkönsiirtoliiketoiminnan myyntivoitto.
sv_se: Portföljens genomsnittliga avkastning på det sysselsatta kapitalet steg till 18 (13) %, som även den påverkades till största delen av vinsten av försäljningen av Fortums elöverföringsverksamhet.

source: Listaamattomien yhtiöiden keskimääräinen sijoitetun pääoman tuotto oli 7 (5) %.
sv_se: Den genomsnittliga avkastningen på det sysselsatta kapitalet i icke börsnoterade bolag var 7 (5) %.

source: Vuoden 2015 lopussa yhtiöiden keskimääräinen omavaraisuusaste oli 55 (48) %.
sv_se: I slutet av 2015 var bolagens genomsnittliga soliditet 55 (48) %.

source: Listaamattomien yhtiöiden keskimääräinen omavaraisuusaste oli hieman alempi 51 (49) %.
sv_se: För de icke börsnoterade bolagen var den något lägre, 51 (49) %.

source: Valtiovarainministeriön alaiset kaupalliset yhtiöt
sv_se: Kommersiella bolag som är underställda finansministeriet

source: Fingrid Oyj on Suomen kantaverkkoyhtiö, joka vastaa sähkönsiirrosta kantaverkossa.
sv_se: Fingrid Abp är Finlands stamnätsbolag som ansvarar för elöverföringen i stamnätet.

source: Yhtiö huolehtii sähkönsiirron ulkomaanyhteyksistä ja edistää sähkömarkkinoiden toimintaa pitämällä siirtoyhteydet sopivina eri maiden välillä.
sv_se: Bolaget sköter elöverföringens utlandsförbindelser och främjar elmarknadens funktion genom att upprätthålla lämpliga överföringsförbindelser mellan olika länder.

source: Yhtiö vastaa yhteiskunnan kannalta kriittisen perusinfrastruktuurin toimivuudesta.
sv_se: Bolaget ansvarar för att den för samhället kritiska grundläggande infrastrukturen fungerar.

source: Yhtiön vuosi 2015 oli toiminnallisesti ja taloudellisesti erittäin hyvä.
sv_se: År 2015 var både operativt och ekonomiskt mycket gott för bolaget.

source: Yhtiön talouskehitys oli vahva. Yhtiö on myös investoinut merkittävästi viime vuosina.
sv_se: Den ekonomiska utvecklingen var stark och bolaget har också gjort betydande investeringar under de senaste åren.

source: Yhtiön kansainvälinen luottoluokitus (A+/S&P) on parhaita Suomessa.
sv_se: Bolagets internationella kreditbetyg (A+/S&P) hör till de bästa i Finland.

source: Kuudentoista eurooppalaisen maan vertailussa yhtiön kantaverkkohinnoittelu oli toiseksi edullisin.
sv_se: I en jämförelse mellan sexton länder i Europa hade Fingrid den näst förmånligaste stamnätsprissättningen.

source: Valtio myi 33 prosentin omistusosuutensa Helsingin yliopistokiinteistöt Oy:stä sekä Aalto yliopistokiinteistöt Oy:stä markkinahintaan yliopistoille.
sv_se: Staten sålde sitt innehav på 33 % i Helsingfors Universitetsfastigheter Ab samt Aalto Universitetsfastigheter Ab till universiteten till marknadspris.

source: Suomen Yliopistokiinteistöt Oy jäi valtion osittaiseen omistukseen 33 prosentin osuudella.
sv_se: Staten behöll ett delinnehav på 33 % i Finlands Universitetsfastigheter Ab.

source: Yhtiö on valtion kannalta lähinnä finanssisijoitus.
sv_se: Ur statens synvinkel är bolaget främst en finansplacering.

source: Suomen Yliopistokiinteistöt Oy on panostanut vahvasti oppimis- ja kampusympäristöjen kehittämiseen ja tilariskin hallintaan.
sv_se: Finlands Universitetsfastigheter har satsat kraftigt på att utveckla läro- och campusmiljöerna och hantera lokalrisken.

source: Yhtiö on kehittänyt kiinteistöjä entistä energiatehokkaammiksi ja kiinnittänyt investoinneissa huomiota ympäristöystävällisten ja pitkäkestoisten ratkaisujen löytämiseen.
sv_se: Bolaget har höjt fastigheternas energieffektivitet och fäst vikt vid att hitta miljövänliga och långvariga lösningar i fråga om sina investeringar.

source: Tilikausi oli suunnitelman mukainen ja ylijäämäinen.
sv_se: Räkenskapsperioden följde planen och uppvisade ett överskott.

source: Valtio-omisteisten yhtiöiden voitonjako ja valtion osakemyyntitulot
sv_se: De statsägda bolagens vinstutdelning och statens aktieförsäljningsintäkter

source: Valtion yhtiöomistuksesta saama voitonjako v. 2015 oli 1 603 (1 836) milj. euroa, josta valtioneuvoston kanslian omistajaohjauksessa olevien yhtiöiden osuus oli 1 519 (1 743) milj. euroa.
sv_se: De statsägda bolagens vinstutdelning uppgick 2015 till 1 603 (1 836) miljoner euro, där bolagen som tillhörde statsrådets kanslis ägarstyrning stod för 1 519 (1 743) miljoner euro.

source: Laskuun vaikutti Solidiumin maksaman voitonjaon lasku 706 milj. euroon edellisvuoden 1 087 milj. eurosta.
sv_se: Nedgången påverkades av att den vinstutdelning som Solidium betalade ut minskade till 706 miljoner euro från 1 087 miljoner året innan.

source: Valtioneuvoston kanslian suorassa omistajaohjauksessa olevien pörssiyhtiöiden sekä listaamattomien yhtiöiden yhteenlaskettu osinkosumma sen sijaan kasvoi 814 (656) milj. euroon, josta listaamattomien yhtiöiden osuus oli ennätyskorkea 144 (77) milj. euroa.
sv_se: Den sammanlagda avkastningen av de börsbolag där statsrådets kansli står för den direkta ägarstyrningen och av de icke börsnoterade bolagen växte däremot till 814 (656) miljoner euro, där de icke börsnoterade bolagens andel var rekordhögt: 144 (77) miljoner euro.

source: Osinkojen kasvuun on vaikuttanut valtio-omistajan tavoitteet listaamattomien kaupallisesti toimivien yhtiöiden osinkopolitiikkojen tarkentamisesta ja pääomarakenteiden keventämisestä.
sv_se: Att utdelningen ökade berodde också på den statliga ägarens mål att precisera utdelningspolitiken för de icke börsnoterade bolagen som fungerar kommersiellt och att luckra upp kapitalstrukturerna i dem.

source: Kehityksen odotetaan jatkuvan samansuuntaisena ja listaamattomien kaupallisesti toimivien yhtiöiden vuoden 2015 tuloksista maksettavan osinkosumman odotetaan nousevan 250 milj. euron tasolle.
sv_se: Samma utveckling väntas fortsätta och utdelningen som betalas på de icke börsnoterade kommersiella bolagens resultat 2015 väntas stiga till en nivå av 250 miljoner euro.

source: Valtion saama voitonjako ja osakemyyntitulot, milj. euroa
sv_se: Statens vinstutdelning och aktieförsäljningsintäkter, mn euro

source: Valtion suoraan omistamien pörssiyhtiöiden vuoden 2015 tuloksista valtiolle maksama osinkosumma sen sijaan laskee 624,5 (669,7) milj. euroon Fortumin osingon laskun myötä.
sv_se: Utdelningen till staten av avkastningen för 2015 från börsbolag där staten har direktinnehav 2015 sjunker däremot till 624,5 (669,7) miljoner euro till följd av nedgången i Fortums utdelning.

source: Salkun osinkotuotto laski 6,1 (6,2) prosenttiin.
sv_se: Portföljdens utdelningsavkastning sjönk till 6,1 (6,2) %.

source: Omistajan näkökulmasta valtion suoraan omistama pörssisalkku tuotti edelleen v. 2015 hyvää osinkotuottoa verrattuna Helsingin pörssin päälistan yhtiöiden keskimääräiseen tasoon, joka oli 4,9 (4,7) %.
sv_se: Ur ägarens synvinkel gav statens portfölj av direktinnehav i börsbolag fortfarande 2015 god utdelningsavkastning jämfört med den genomsittliga nivån för bolagen på Helsingforsbörsens huvudlista, som var 4,9 (4,7) %.

source: Solidiumin salkun osinkotuotto oli 5,5 (5,5) %.
sv_se: Solidiumportföljens utdelningsavkastning var 5,5 (5,5) %

source: Hallitusvalinnat, yritysvastuu ja palkitseminen
sv_se: Styrelseval, företagsansvar och belöningssystem

source: Valtiolla on suora edustus sellaisten yhtiöiden hallituksissa, jotka ovat kokonaan valtion omistuksessa, joissa valtio on enemmistöomistaja tai joissa valtio on niin merkittävä vähemmistöomistaja, että sillä on tosiasiallinen määräysvalta.
sv_se: Staten är direkt företrädd i styrselsen för alla sådana bolag som är helt statsägda, där staten är majoritetsägare eller där staten är en så betydande minroitetsägare att den har faktisk beslutsrätt.

source: Valtion osittain omistamissa pörssiyhtiöissä ja merkittävimmissä listaamattomissa yhtiöissä on nimitystoimikunnat, joissa valtion edustaja toimii joko puheenjohtajana tai jäsenenä.
sv_se: I de börsbolag där staten är delägare och i de mest betydande icke börsnoterade bolagen finns det utnämningsutskott där statens representant antingen är ordförande eller medlem.

source: Vuoden 2015 aikana omistajaohjaus esitti hallitusjäsenehdokkaita 28 yhtiön yhtiökokoukselle tai nimitystoimikunnalle.
sv_se: Under 2015 föreslog ägarstyrningen styrelsekandidater för bolagsstämman eller utnämningskommittén i 28 bolag.

source: Näissä hallituksissa on jäseniä yhteensä 172, joista valtio on voinut nimetä 146.
sv_se: De här styrelserna hade sammanlagt 172 medlemmar, av vilka staten har kunnat utse 146.

source: Valtion nimeämistä jäsenistä noin 44 % on naisia.
sv_se: Av de medlemmar som staten har utsett är cirka 44 % kvinnor.

source: Vastuullinen yritystoiminta tukee omistaja-arvon pitkäjänteistä kasvua ja yritysvastuu on merkittävä osa yrityksen maineen muodostumista.
sv_se: En ansvarsfull företagsverksamhet stöder en långsiktig tillväxt av ägarvärdet och företagsansvaret utgör en viktig del i skapandet av företagets anseende.

source: Valtio-omistaja odottaa yrityksiltä yritysvastuun vahvaa integroimista liiketoimintaan sekä tavoitteellista yritysvastuun johtamista, mikä perustuu yritysten olennaisten asioiden tunnistamiseen.
sv_se: Som ägare förväntar sig staten att företagen en stark integrering av företagsansvaret i affärsverksamheten samt en målinriktad ledning av företagsansvaret baserad på att identifiera de väsentliga faktorerna i företagen.

source: Yritysvastuun johtamisen järjestämisestä ja integroimisesta osaksi liiketoimintaa vastaa yhtiön hallitus.
sv_se: Det är bolagets styrelse som ansvarar för att ordna och integrera ledningen av företagsansvaret till en del av affärsverksamheten.

source: Valtion kokonaan omistamat ja enemmistöomisteiset yritykset raportoivat yritysvastuusta ja verojalanjäljestä vuosittain.
sv_se: De helt statsägda och majoritetsägda bolagen rapporterar årligen om företagsansvaret och skatteavtrycket.

source: Valtio-omistaja pitää hyvänä, että yritykset hyödyntävät toiminnassaan kansainvälisesti tunnustettuja yritysvastuun ohjeita ja periaatteita.
sv_se: Som ägare anser staten att det är bra att företagen i sin verksamhet tillämpar internationellt erkända anvisningar och principer för företagsansvar.

source: Tällaisia ovat muun muassa OECD:n toimintaohjeet monikansallisille yrityksille, YK:n Global Compact -aloite, ISO 26000 -yhteiskuntavastuustandardi ja YK:n yrityksiä ja ihmisoikeuksia koskevat ohjaavat periaatteet.
sv_se: Sådana är bland annat OECD:s riktlinjer för multinationella företag, FN:s initiativ Global Compact och samhällsansvarsstandarden ISO 26000 samt FN:s vägledande principer för företag och mänskliga rättigheter.

source: Vuonna 2015 toimitusjohtajien kiinteät peruspalkat olivat valtio-omisteisissa yhtiöissä yleisesti ottaen markkinatasolla.
sv_se: De verkställande direktörernas fasta grundlöner i de statsägda bolagen var allmänt taget på marknadsnivå 2015.

source: Johtoryhmien peruspalkat eivät nousseet edellisvuodesta.
sv_se: Grundlönerna för de statsägda bolagens ledningsgrupper steg inte från året innan.

source: Vuoden 2014 toiminnan perusteella ansaitut ja v. 2015 maksetut tulospalkkiot olivat valtio-omisteisissa pörssiyhtiöissä 29 %, kaupallisissa yhtiöissä 12 % ja erityistehtäväyhtiöissä 17 % perusvuosipalkasta.
sv_se: Resultatpremierna som förtjänades utifrån verksamheten 2014 och som betalades 2015 var i de statsägda börsbolagen 29 %, i kommersiella bolag 12 % och i specialuppgiftsbolag 17 % av grundårslönen.

source: Listattujen ja suurten listaamattomien yhtiöiden palkitseminen oli joko markkinatasolla tai sen alapuolella.
sv_se: Nivån för resultatpremierna i de börsnoterade och de stora icke börsnoterade bolagen var antingen på eller under marknadsnivå.

source: Pienten listaamattomien palkitseminen oli keskimäärin markkinatasolla.
sv_se: I de små icke noterade börsbolagen var resultatpremierna i genomsnitt på marknadsnivå.
